/* Action not found */
"Action not found" = "Действие не найдено";

/* API unavailable */
"API unavailable" = "API недоступен";

/* Bad request */
"Bad request" = "Неверный запрос";

/* Forbidden */
"Forbidden" = "Запрещено";

/* Format not accepted */
"Format not accepted" = "Формат не принят";

/* Internal Server error */
"Internal Server error" = "Внутренняя ошибка сервера";

/* Invalid Auth */
"Invalid Auth" = "Авторизация не принята";

/* Not implemented */
"Not implemented" = "Не внедрено";

/* Object not found */
"Object not found" = "Объект не найден";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Частично принято";

/* Partially created */
"Partially created" = "Частично создано";

/* Permission denied */
"Permission denied" = "В доступе отказано";

/* Resource not found */
"Resource not found" = "Ресурс не найден";

/* Ressource Timeout */
"Ressource Timeout" = "Превышен интервал ожидания ресурса";

/* Service unavailable */
"Service unavailable" = "Служба недоступна";

/* Successfully accepted */
"Successfully accepted" = "Успешно принято";

/* Successfully created */
"Successfully created" = "Успешно создано";

/* Unacceptable data */
"Unacceptable data" = "Недопустимые данные";

/* Unknown error */
"Unknown error" = "Неизвестная ошибка";

